{"text":"**Mensch (nach Rudolf Steiner)**\n\nDer Mensch stellt sich nach Rudolf Steiner als ein Wesen dar, das in einem grundlegenden Spannungsfeld steht. Indem er sich selbst als „Ich“ erlebt, denkt er dieses Ich notwendigerweise auf die Seite des Geistigen. Zugleich setzt er diesem Ich eine äußere Welt entgegen, die er mit seinen Sinnen wahrnimmt und als materiell begreift. Dadurch stellt sich der Mensch selbst in den Gegensatz von Geist und Materie hinein. Dies muss er umso mehr tun, da zur materiellen Welt auch sein eigener Leib gehört. In diesem Grundrätsel seines eigenen Wesens spiegeln sich für Steiner alle weiteren Rätsel des Verhältnisses von Geist und Materie wider.\n\nDieser Dualismus ist jedoch kein endgültiger Zustand, sondern Ausgangspunkt einer Entwicklung. Der Mensch ist nicht auf seinen physischen Leib reduzierbar, wie materialistische Ansichten (etwa die John Lockes) nahelegen. Vielmehr offenbart sich in einem vertieften geistigen Erleben ein „geistig-seelisches“ Menschenwesen, das einer geistigen Welt angehört, so wie der Leib der physischen Welt angehört. Dieses geistig-seelische Wesen steht in einem besonderen Verhältnis zum Leib: Einerseits erscheint der Leib wie eine Ablösung oder ein äußeres Abbild davon; andererseits enthält das Geistig-Seelische etwas, was sich zu einem neuen physischen Menschen gestalten will – ähnlich wie der Samen einer Pflanze die Anlage für eine neue Pflanze in sich trägt. Damit ist der Mensch ein werdendes, auf Zukunft und Entwicklung angelegtes Bindeglied zwischen geistiger und physischer Welt.","metadata":{"source_id":"70543b41-78d6-5473-9f3f-4c1d457356c1","chunk_id":"bc608ba90fd5416a947359b74353c9d4f2690408","chunk_type":"begriff_list","author":"philo-von-freisinn","source_title":"Liste von Begriffen","source_index":0,"source_type":"begriff_list","segment_id":"unused","segment_title":"mensch","segment_index":0,"worldviews":[],"importance":5,"tags":["concept","assistant-generated"],"content_hash":"2462b7933490749665a2def7b7f5e1cc2fe4ca19","language":"de","created_at":"2026-01-20T12:25:45.453Z","updated_at":"2026-01-20T12:25:45.453Z"}}
